{
  ":Formu": "Por favor verifica tu correo, te hemos enviado un mail para completar los datos de su cuenta destino, el cual contiene el siguiente enlace *Agregar datos* que lo llevara a un formulario que necesitas completar para recibir el pago de tu pedido. Si tienes problemas para acceder desde la App, intenta hacerlo desde un navegador web. Agradecemos tu colaboración.",
  ":T0s": "Hola XX! ¿Me podria indicar el nombre del titular de la cuenta de PayPal XX por favor? Muchas gracias",
  "_Tu": "Tu pedido está en cola de pago y generalmente se procesa en un plazo de 6 a 48 horas hábiles, aunque en muchos casos se acredita antes. Si deseas hacer un seguimiento más detallado de tu pedido, te recomendamos ver el siguiente video: https://bit.ly/3zXtMMS Esperamos que esta información sea útil. Si tienes alguna otra consulta o necesitas asistencia adicional, no dudes en contactarnos nuevamente.\nSaludos cordiales.",
  "_Lam": "Lamentamos que PayPal haya retenido tu pago. A continuación, te compartimos un instructivo que podra ayudarte a liberar el pago antes de tiempo: https://go.saldo.com.ar/paypal-retenido Después de seguir los pasos indicados, deberás escribir a la dirección que te envió el pago para solicitar su liberación.\nGracias por tu paciencia y colaboración. Saludos cordiales.",
  "_Remo": "Ya hemos removido el monto que no fue enviado correctamente a tu cuenta para que puedas recibirlo de otros clientes y seguir con el proceso de tu pedido. Ante cualquier duda estamos a disposición.",
  "_Desti": "Te hemos asignado nuevos destinos para que puedas completar el proceso de tu pedido de manera correcta. Por favor verifica las instrucciones de pago nuevamente. Muchas gracias por tu tiempo.",
  "_Disre": "Lamentablemente la moneda XX no es tan usual en nuestra plataforma como PayPal, por lo que en algunos pedidos debido a la falta de oferta y demanda puede llegar a demorar lo maximo indicado en nuestras instrucciones. Haremos lo posible para enviar el monto cuanto antes. Agradecemos tu comprensión.",
  "_Una": "Una vez que tus pagos sean confirmados, el pedido entrará en cola de pago y generalmente demora entre 6 y 48 horas hábiles como máximo para ser procesado, pero suelen acreditarse antes. Si quieres hacer un seguimiento preciso de tu pedido, te recomendamos que veas el siguiente video: https://bit.ly/3zXtMMS Esperamos que esta información te sea útil. Si tienes alguna otra pregunta o necesitas más ayuda, no dudes en contactarnos de nuevo.",
  "_2Una": "Una vez que sus pagos sean confirmados, le llegará un correo solicitándole completar los datos de la cuenta de destino. Una vez que dicho formulario se complete, el pedido entrará en cola de pago y generalmente demora entre 6 y 48 horas hábiles como máximo para ser procesado, pero generalmente suele acreditarse antes. Si quieres hacer un seguimiento preciso de tu pedido, te recomendamos que veas el siguiente video: https://bit.ly/3zXtMMS. Si tienes alguna otra pregunta o necesitas más ayuda, no dudes en contactarnos de nuevo.\nSaludos cordiales.",
  "_Ya": "Ya verificaremos el motivo por el cual el pago no ha ingresado a tu cuenta. Te pedimos que nos mantengas informados sobre cualquier cambio o que estés atento a una respuesta por este medio. Saludos cordiales.",
  "_Redire": "Lamentablemente, una de las contrapartes de tu pedido XX ingresó incorrectamente su dirección de PayPal. ¿Podrías cancelar el pago enviado a XX y redireccionarlo a XX? Por favor, no olvides enviarnos una captura de pantalla del pago realizado. Agradecemos tu colaboración.",
  "_2Tu": "Tu pedido aún se encuentra en cola de espera para ser abonado, en las próximas horas el monto de tu pedido será enviado correctamente a tu cuenta. Recuerda que puedes visualizar el tiempo de espera en nuestros términos y condiciones: https://saldo.com.ar/wiki/terms",
  "_Demo": "Lamentamos la demora en tu pedido, en este momento no contamos con la disponibilidad suficiente de MONEDAX para completarlo. Si desea, podemos enviar el monto mediante otro método de pago o puede aguardar a que su pedido se finalice en la cuenta destino que ha colocado al iniciar su pedido.",
  "_Rein": "Ya hemos reiniciado el pago que no has enviado para que puedas realizarlo de manera correcta. Por favor, verifica las instrucciones de pago nuevamente.",
  "_Reso": "La contraparte a la que le has enviado el pago de XX ARS aún no recibe el monto en su cuenta. Una vez que recibamos su confirmación, tu pedido seguirá con su proceso normalmente.",
  "_fComp": "Por favor, suba los comprobantes de los pagos que ha enviado, de lo contrario el pedido podria cancelarse por la falta de los mismos.",
  "_Eur": "Las transacciones en EUR pueden demorar en acreditarse aproximadamente entre 24 a 48 horas hábiles dependiendo del banco o pais de donde el pago fue enviado.",
  "_T0s": "Hemos detectado que el pago de tu pedido fue realizado desde una cuenta que no está a tu nombre. Esto infringe nuestras políticas internas de seguridad, y por ello queremos aclarar que cualquier inconveniente o posible estafa relacionado con esta operación será de tu exclusiva responsabilidad. Lamentablemente, nosotros no podemos cubrirte en estos casos al no ser la titular de la cuenta desde la cual se realizó el pago. Por lo que, solicitamos que la persona titular de la cuenta de PAYPAL firme y envíe una selfie junto a su documentación y carta al correo donde llegan las instrucciones de su pedido.\nCARTA:\nYo, [Nombre del titular de la cuenta], titular de la cuenta de PayPal [cuentapaypal@gmail.com], con DNI [N° DNI], declaro que eximo a Saldo.ar de cualquier responsabilidad en caso de estafa o inconveniente que pueda sufrir por parte de [Nombre del titular del pedido]. Reconozco que Saldo.ar actúa únicamente como intermediario en esta transacción y, por lo tanto, no puede garantizar la seguridad del mismo.\nComprendo y acepto que, en futuras operaciones, debo realizar las operaciones desde cuentas a mi nombre y utilizando mis propios datos en Saldo.com.ar para poder aplicar a las garantías de la plataforma.\n[Firma]\n[Nombre]\n[DNI]\nNota: Por favor, enviar una selfie con esta carta firmada sosteniendo el DNI para validar la autenticidad de la documentación.",
  "_DWi": "Hola XX! Le pedimos disculpas por las molestias ocasinadas, en este momento la oferta y demanda de XX es baja por lo que el pago aún no pudo enviarse a su cuenta. Si desea, podemos gestionar su pedido para que reciba el pago en cualquiera de las plataformsas con las que trabajamos (Skrill, PayPal, USDt, etc), reajustar la cotización de su pedido actual o aguardar a que se regularice nuestro sistema. Nuevamente, le pedimos disculpas por la demora",
  "_VDat": "Hemos verificado que has enviado todo el monto de tu pedido al primer destino que te hemos asignado. \nEn esta instancia, podemos asistirte solicitando un reembolso. Para proceder, necesitamos que nos proporciones los siguientes datos de tu cuenta:\n\nCédula:\n\nPago Movil/Nequi:\n\nCuenta Bancaria:\n\nSi bien no podemos garantizar la correcta devolución, haremos todo lo posible para recuperar tu saldo. Saludos cordiales.",
  "_Cance": "El pedido se ha cancelado de manera automática por el sistema debido a que se ha finalizado el tiempo de espera y no se ha detectado ningún pago como enviado. Si has realizado un pago, por favor envía el comprobante del mismo al correo donde llegan las instrucciones de tu pedido para que procedamos con la gestión del reembolso.",
  "_USDREM": "Hemos verificado que has enviado todo el monto de tu pedido al primer destino que te hemos asignado. En esta instancia, podemos asistirte solicitando un reembolso. \nSi bien no podemos garantizar la correcta devolución, haremos lo posible para recuperar tu saldo.\nSaludos cordiales.",
  "_Remb": "Me comunico contigo por tu pedido XX debido a que por error se te ha enviado un saldo extra de XX USD de la dirección XX.\n\n\n¿Podrías realizar el reembolso de este pago por favor? Si ingresas al detalle del pago recibido, coloca la opción de refund/reembolsar y PayPal se encargara de realizar el reembolso, cubriendo la comisión.\n\n\nUna vez efectuado, adjunta una captura de pantalla de la transacción para que podamos finalizar el caso.\n\n\nMuchas gracias por su tiempo y disculpas por las molestias ocasionadas.",
  "_rpp": "Me comunico contigo por tu pedido XX debido a que por error se te ha enviado un saldo extra de xxx de la dirección xxx. La contraparte debia enviar XX USD pero ha enviado un monto de XX USD.\n\n\n¿Podrías realizar el reembolso de este monto extra por favor? Si ingresas al detalle del pago recibido, tendrás la opción de refund/reembolsar Luego, introduce el monto extra de XX USD y PayPal se encargará del reembolso parcial, cubriendo también la comisión.\n\n\nUna vez efectuado, adjunta las capturas de pantalla para que podamos finalizar el caso.\n\n\nMuchas gracias por tu colaboración.\n",
  "_ARemb": "Me comunico contigo por tu pedido XX debido a que por error se te ha enviado un monto extra de XX ARS de la cuenta:\n\n\nCBU/Alias:\n\nTitular:\n\nCUIT:\n\n\n¿Podrías realizar el reembolso de este monto extra a la misma cuenta que te lo ha enviado por favor? Una vez efectuado, adjunta una captura de pantalla de la transacción para que podamos finalizar el caso.\n\n\nMuchas gracias por su tiempo y disculpas por las molestias ocasionadas.",
  "_VRemb": "Me comunico contigo por tu pedido XX debido a que por error se te ha enviado un monto extra de XX VES/COP de la cuenta: \n\n\nCédula:\n\nPago Movil/Nequi:\n\nCuenta Bancaria/Banco: \n\n\n¿Podrías realizar el reembolso de este monto extra a la misma cuenta que te lo ha enviado por favor? Una vez efectuado, adjunta una captura de pantalla de la transacción para que podamos finalizar el caso.  \n\n\nMuchas gracias por su tiempo y disculpas por las molestias ocasionadas.",
  "_URemb": "Me comunico contigo por tu pedido XX debido a que por error se te ha enviado un monto extra de XX USD de la cuenta XX.  \n\n\n¿Podrías realizar el reembolso de este monto extra a la misma cuenta que te lo ha enviado por favor? Una vez efectuado, adjunta una captura de pantalla de la transacción para que podamos finalizar el caso.\n\n\nMuchas gracias por su tiempo y le pedimos disculpas por las molestias ocasionadas.",
  "_SkRemb": "Me comunico contigo por tu pedido XX debido a que por error se te ha enviado un monto extra de XX USD de la cuenta XX.  \n\n\n¿Podrías realizar el reembolso de este monto extra a la misma cuenta que te lo ha enviado por favor? \n\nIMPORTANTE: No debes cubrir la comisión de la transacción. El monto final que envíes no debe ser superior a XX USD para que la comisión quede incluida en el monto a reembolsar. \n\nUna vez efectuado, adjunta una captura de pantalla de la transacción para que podamos finalizar el caso.\n\n\nMuchas gracias por su tiempo y le pedimos disculpas por las molestias ocasionadas.",
  "_Pod": "Por favor, envíenos el comprobante que te permite descargar PayPal. Para eso, debes ingresar al detalle de la operación y hacer clic en la opción IMPRIMIR COMPROBANTE. Dicha acción tiene que ser realizada desde un ORDENADOR o el NAVEGADOR de tu CELULAR. Allí te dejará descargar el PDF y tomarle una captura.",
  "_Payo": "Por favor, suba el comprobante con más detalles desde la app de Payoneer como lo indican las instrucciones de pago. Para eso, debe entrar al detalle de la operación realizada y tomar una captura del comprobante generado donde figura el estado del pago como COMPLETADO/COMPLETED.",
  "_Wis": "PPor favor, sube los comprobantes con más detalles. Para eso, ingresa a la app de WISE, ve al detalle de la operación y toma una captura de la sección *ACTUALIZACIONES/UPDATES* donde figura la ruta de pago.",
  "_Skri": "Por favor, sube los comprobantes generados por la app de Skrill donde se visualice con más detalles la transacción realizada.",
  "_F": "Por favor, suba el comprobante de pago de la transacción de",
  "_ff": "Por favor, suba los comprobantes de pago de las transacciones de",
  "_PCor": "Por favor, envíanos una captura del comprobante que envía PayPal a tu correo luego de realizar el pago.",
  "go.sal": "https://go.saldo.com.ar/guia-paypal-blog",
  "_PreLeg": "Estimado/a XX,\n\n\nMi nombre es XX, me comunico contigo de parte de Saldoar.\n\n\nNos dirigimos a usted para informarle que hemos detectado un reclamo iniciado en PayPal en relación a su pedido XX realizado a través de nuestra plataforma.\n\n\nQueremos recordarle que, tal como se indica en nuestros Términos y Condiciones, los reclamos a través de PayPal están estrictamente prohibidos. Le solicitamos amablemente que proceda a cancelar dicho reclamo de manera inmediata.\n\n\nDe no recibir una respuesta favorable o si el reclamo no es cancelado de manera inmediata, nos veremos obligados a tomar medidas adicionales, que podrían incluir la suspensión permanente de su cuenta y la remisión del caso a nuestro departamento legal.\n\n\nApreciamos su comprensión y cooperación para resolver esta situación de manera rápida y sin mayores inconvenientes.\n\n\nQuedamos a su disposición para cualquier consulta.\n\nAtentamente,\n\nXX\n",
  "_Leg": "Estimado/a XX,\n\n\nMe presento, soy XX, representante legal de Saldoar.\n\n\nHasta la fecha, lamentablemente, no hemos recibido una respuesta en relación a la deuda pendiente asociada a su pedido XX.\nLe otorgamos un último plazo para resolver esta situación. De lo contrario, nos veremos obligados a iniciar acciones legales hacia su persona, debido al incumplimiento de nuestros Términos y Condiciones al realizar una estafa hacia nuestra plataforma, ya que ha recibido el monto total de su pedido en su cuenta:\n\n\nCBU/ALIAS: \n\nTitular:\n\nCUIT:\n\n\nAgradecemos su atención y esperamos poder resolver este asunto sin necesidad de llegar a medidas legales frente al ente de Ciberdelito correspondiente a su juridiscción.\n\n\nAtentamente,\n\n XX\n\nSector Legal, Saldoar",
  "_Audit": "EXPLICACIÓN:\n\n    MONTO:\n\n    CONTACTO:\n\n    SITUACIÓN CREDITICIA:\n\n    OBSERVACIONES:\n    ",
  "_Much": "Muchas gracias por brindarnos la información solicitada. \n    \n\n    Ya puede seguir con el proceso de su pedido.\n    \n\n    Saludos cordiales"
}
